[
  "cm-editor-syntax-highlight-obsidian",
  "cycle-through-panes",
  "obsidian-vimrc-support",
  "obsidian-style-settings",
  "recent-files-obsidian",
  "obsidian-git-url",
  "obsidian-minimal-settings",
  "hot-reload",
  "git-url",
  "obsidian-git",
  "handwritten-notes",
  "obsidian-excalidraw-plugin"
]